acpi
autoconf
automake
base
binutils
bison
clisp
dhcpcd
dump_syms
fakeroot
feh
figlet
file
findutils
firefox
flex
gawk
gcc
gettext
gimp
git
grep
groff
grub
gzip
hdparm
higan
htop
i3-wm
i3status
intel-ucode
iwd
jq
libreoffice-still
libtool
linux
linux-firmware
m4
make
man-db
networkmanager
openssh
pacman
patch
pavucontrol
pkgconf
pulseaudio
python-pip
python-pyalsa
python-wheel
qemu
rxvt-unicode
samba
sed
smbclient
sudo
texinfo
tipp10
ttf-dejavu
unrar
unzip
vim
virtualbox
vlc
wget
which
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xrandr
xorg-xsetroot
youtube-dl
zip
