accerciser
acpi
anki
apache
atlauncher
audacity
autoconf
automake
baobab
base
bazel
bc
biber
binutils
bison
bitwarden
bleachbit
blueman
cairo-dock
calcurse
cheese
clang
clisp
cmatrix
cmus
codeblocks
compiler-rt
cool-retro-term
cpplint
cups
dconf-editor
devhelp
dhclient
dhcp
dhcpcd
discord
dkms
dmidecode
dnsmasq
dockd
dump_syms
endeavour
eog
epiphany
evince
evolution
fakeroot
feh
figlet
file
file-roller
filezilla
findutils
firefox
five-or-more
flex
four-in-a-row
foxitreader
freecad
freeplane
freerouting
garcon
gawk
gcc
gcc-arm-none-eabi-bin
gdm
geary
gettext
ghex
gimp
git
glade
gnome-backgrounds
gnome-boxes
gnome-browser-connector
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-disk-utility
gnome-font-viewer
gnome-games
gnome-keyring
gnome-klotski
gnome-logs
gnome-maps
gnome-menus
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-useless-gaps-git
gnome-shell-extension-wintile
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-text-editor
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-weather
godot
gparted
grep
grilo-plugins
groff
grub
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hdparm
higan
hitori
hollywood
hostapd
hplip
htop
i3-wm
i3status
iagno
ifplugd
inkscape
intel-ucode
iw
iwd
jetbrains-toolbox
jq
jre-openjdk
kicad
kicad-library
kicad-library-3d
kmines
libreoffice-still
libresprite-appimage
libtool
lightsoff
linux
linux-firmware
linux-wifi-hotspot
lmms
localsearch
logisim-evolution
lolcat
lxappearance
m4
make
malcontent
man-db
maven
minecraft-launcher
mint-themes
mousepad
mtpfs
mugshot
mutter
neofetch
netbeans
networkmanager
nm-connection-editor
obsidian
openssh
orca
pacman
pandoc-cli
parole
patch
pavucontrol
php
pico-project-generator-git
pkgconf
polari
powertop
pulseaudio
putty
pwgen
python-pip
python-pyalsa
python-wheel
python2-pathlib
qdirstat
qemu-desktop
quadrapassel
ranger
raspberry-pico-sdk-git
redshift
reflector
ripgrep
ristretto
rpi-imager
rsync
rxvt-unicode
rygel
samba
screen
sed
shellcheck
simple-mtpfs
simple-scan
sl
smbclient
speedtest-cli
spotify-ripper
spotify-tui-bin
spotifyd
steam
sudo
supertuxkart
sushi
swell-foop
sysprof
tali
telegram-cli-git
telegram-desktop
texinfo
texlive-basic
texlive-bibtexextra
texlive-binextra
texlive-context
texlive-fontsextra
texlive-fontsrecommended
texlive-fontutils
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langgerman
texlive-latex
texlive-latexextra
texlive-latexrecommended
texlive-luatex
texlive-mathscience
texlive-metapost
texlive-music
texlive-pictures
texlive-plaingeneric
texlive-pstricks
texlive-publishers
texlive-xetex
texstudio
thonny
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
tigervnc
tiled
tipp10
tmux
totem
tree
ttf-cascadia-code
ttf-dejavu
ttf-dseg
tumbler
unrar
unzip
vim
vim-airline
vim-nerdtree
vim-plug
virtualbox
vlc
w3m
wget
which
wine
wireshark-qt
xdg-user-dirs-gtk
xf86-video-intel
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfwm4
xfwm4-themes
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xkill
xorg-xrandr
xorg-xsetroot
yelp
yetris
youtube-dl
zip
zuki-themes
