acpi
apache
audacity
autoconf
automake
base
binutils
bison
bleachbit
blueman
clisp
dhcpcd
dnsmasq
dockd
dump_syms
fakeroot
feh
figlet
file
findutils
firefox
flex
foxitreader
gawk
gcc
gettext
gimp
git
godot
gparted
grep
groff
grub
gvfs-smb
gzip
hdparm
higan
hostapd
htop
i3-gaps
i3status
inkscape
intel-ucode
iw
iwd
jdk-openjdk
jq
libreoffice-still
libresprite-appimage
libtool
linux
linux-firmware
lmms
lxappearance
m4
make
man-db
maven
minecraft-launcher
mousepad
mtpfs
netbeans
networkmanager
openssh
pacman
pandoc
patch
pavucontrol
php
pinta
pkgconf
pulseaudio
python-pip
python-pyalsa
python-wheel
qemu
rxvt-unicode
samba
sed
simple-mtpfs
sl
smbclient
spotify
steam
sudo
texinfo
thunar
thunar-volman
thunderbird
tiled
tipp10
ttf-dejavu
unrar
unzip
vim
virtualbox
visual-studio-code-bin
vlc
wget
which
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xkill
xorg-xrandr
xorg-xsetroot
yay
youtube-dl
zip
