acpi
anki
apache
audacity
autoconf
automake
base
binutils
bison
bleachbit
blueman
cheese
clisp
dhcpcd
dnsmasq
dockd
dump_syms
fakeroot
feh
figlet
file
findutils
firefox
flex
foxitreader
garcon
gawk
gcc
gettext
gimp
git
godot
gparted
grep
groff
grub
gvfs-smb
gzip
hdparm
higan
hostapd
htop
i3-gaps
i3status
inkscape
intel-ucode
iw
iwd
jdk-openjdk
jetbrains-toolbox
jq
kmines
libreoffice-still
libresprite-appimage
libtool
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
lmms
lolcat
lxappearance
m4
make
man-db
maven
minecraft-launcher
mousepad
mtpfs
mugshot
neofetch
netbeans
networkmanager
openssh
pacman
pandoc
parole
patch
pavucontrol
php
pinta
pkgconf
pulseaudio
python-pip
python-pyalsa
python-wheel
python2-pathlib
qemu-desktop
ristretto
rxvt-unicode
samba
sed
simple-mtpfs
sl
smbclient
spotify
spotify-ripper
steam
sudo
sweethome3d
telegram-desktop
texinfo
texlive-core
thonny
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
tigervnc
tiled
tipp10
ttf-dejavu
tumbler
unrar
unzip
vim
virtualbox
visual-studio-code-bin
vlc
wget
which
wireshark-qt
xf86-video-intel
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfwm4
xfwm4-themes
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xkill
xorg-xrandr
xorg-xsetroot
yay
youtube-dl
zip
